[
    {
        "title": "VENUS LEGACY",
        "contents": [
            {
                "position": 1,
                "content": "Venus Legacy es un tratamiento que combina 3 tecnologías; la radiofrecuencia multipolar que es una corriente que se transmite en forma de calor al contacto de la piel, campos magnéticos que nos ayudan a drenar la grasa que estamos moviendo por medio del sistema linfático y succión pulsada que nos ayuda a penetrar la corriente de calor."
            },
            {
                "position": 2,
                "content": "Venus Legacy te permite: La activación de la producción de colágeno y elastina, mejorando así la calidad y apariencia de la piel (estrías, celulitis, flacidez) Moldear la figura. Reducir depósitos de grasa. Brindarle un tensado a la piel de la cara y el cuello."
            },
            {
                "position": 3,
                "content": "Se adapta a las necesidades del paciente y puede utilizarse en cualquier zona del cuerpo: abdomen, flancos, piernas, glúteos, brazos, cuello, escote, cara y espalda."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/VenusLegacyFacial_1.jpg"
            },
            {
                "url": "/Assets/Images/VenusLegacyFacial_2.jpg"
            },
            {
                "url": "/Assets/Images/VenusLegacyFacial_3.jpg"
            }
        ]
    },
    {
        "title": "CRIORADIOFRECUENCIA",
        "contents": [
            {
                "position": 1,
                "content": "La Crio-Frecuencia es una nueva terapia controlada con frío que permite ingresar aproximadamente 25 grados bajo cero desde el cabezal a la dermis, a la vez que las ondas electromagnéticas incrementan la temperatura interna en 55 grados. Esto provoca un choque en el interior de la piel por la combinación del frio externo con el calor interno provocando un “shock térmico”, responsable del tensado instantáneo de la piel (Efecto Lifting)."
            },
            {
                "position": 2,
                "content": "Es característico de este tejido la resistencia al paso de la electricidad, lo que permite incrementar la temperatura hasta cuatro veces más que los otros tejidos generando vasodilatación y acelerando el metabolismo oxidativo de los lipidos y facilitando su eliminación. El calor desencadena aumento de mediadores inflamatorios (caspasas e interleuquinas) que llevan a la apoptosis del adipocito."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_1.jpg"
            },
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_2.jpg"
            },
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_3.jpg"
            },
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_4.jpg"
            }
        ]
    },
    {
        "title": "IPL",
        "contents": [
            {
                "position": 1,
                "content": "IPL (luz pulsada intensa) es un tratamiento que combate los signos de envejecimiento en la piel:"
            },
            {
                "position": 2,
                "content": [
                    {
                        "li": "Aporta luminosidad al rostro."
                    },
                    {
                        "li": "Difumina las primeras arrugas."
                    },
                    {
                        "li": "Elimina el acné, la rosácea y las manchas faciales."
                    },
                    {
                        "li": "Mejorar la flacidez facial y contraer los poros de la piel."
                    },
                    {
                        "li": "Permite unificar el tono y la textura de la piel."
                    },
                    {
                        "li": "Elimina las venitas de la cara y las cicatrices causadas por el acné y enrojecimiento."
                    },
                    {
                        "li": "Ayuda a sintetizar nuevo colágeno en la dermis."
                    },
                    {
                        "li": "Aporta un aspecto más joven y descansado al rostro. Puede aplicarse tanto en rostro como en cuello, escote y manos."
                    }
                ]
            },
            {
                "position": 3,
                "content": "Los resultados son evidentes desde la primera sesión, pero las mejoras se perciben de manera progresiva a medida que avanza el tratamiento. Por lo general son necesarias un mínimo de 3 y 5 sesiones, según las necesidades de cada paciente, que se aplican con un lapso de aproximadamente 1 mes entre sesión y sesión."
            },
            {
                "position": 4,
                "content": "Tras el tratamiento, el paciente puede retomar inmediatamente su actividad normal. Puede notar una sensación de calor y enrojecimiento que remiten por sí solas al cabo de unashoras."
            },
            {
                "position": 5,
                "content": "Es necesario evitar el sol y proteger la piel con un filtro solar de índice alto."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/IPL_1.jpeg"
            },
            {
                "url": "/Assets/Images/IPL_2.jpeg"
            }
        ]
    },
    {
        "title": "HIFU 12D",
        "contents": [
            {
                "position": 1,
                "content": "Hifu 12D es un ultrasonido macrofocalizado. Que su objetivo es rejuvenecer y reafirmar la piel en la parte facial Y reducir el volumen en la parte corporal. En la parte corporal, tensa y reduce y reafirma!"
            },
            {
                "position": 2,
                "content": "Facial Atravieza distintas capas de la piel desde la mas superficial hasta la mas profunda, profuce colageno y elastina. Ademas el ultrasonido moviliza la adiposidad localizada que luego es eliminada de manera natural por micción."
            },
            {
                "position": 3,
                "content": "Cuenta con un cabezal de ultima tecnologia que lo distinguen de las demas tecnologias de HIFU que genera la intensidad del disparo en forma circular dando la posibilidad de llegar a zonas que los demas cabezales no llegan!"
            },
            {
                "position": 4,
                "content": "Las sesiones van a depender del paciente se puede llegar a realizar 1 sesion cada 3 meses como maximo 3 sesiones al año."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Hifu_12_1.jpg"
            },
            {
                "url": "/Assets/Images/Hifu_12_2.jpg"
            },
            {
                "url": "/Assets/Images/Hifu_12_3.jpg"
            }
        ]
    },
    {
        "title": "Luminoterapia",
        "contents": [
            {
                "position": 1,
                "content": [
                    {
                        "li": "Serum con activo según necesidad"
                    },
                    {
                        "li": "Crema hidratante"
                    },
                    {
                        "li": "Masajes faciales con ICE GLOBES y ROLL FACE."
                    },
                    {
                        "li": "SE BRINDA Y SE ORIENTA AL PACIENTE CON UNA RUTINA DE LIMPIEZA FACIAL DIARIA PARA APOYO DOMICILIARIO."
                    }
                ]
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Luminoterapia_1.jpg"
            },
            {
                "url": "/Assets/Images/Luminoterapia_2.jpg"
            }
        ]
    },
    {
        "title": "BIO ROLL",
        "contents": [
            {
                "position": 1,
                "content": "La terapia “roll-dermo-movilización” o mecanoterapia produce sobre el organismo una serie de efectos fisiológicos que obedecen a fenómenos de naturaleza refleja, resultado de estímulos cutáneos que se originan por medio del sistema nervioso autónomo, o de índole mecánica, cuando el efecto se debe directamente a la presión producida por el movimiento del rodillo."
            },
            {
                "position": 2,
                "content": "La acción refleja se considera como un fenómeno del sistema nervioso autónomo; da lugar a una dilatación de los pequeños vasos sanguíneos y a un aumento de la permeabilidad capilar, lo que conduce a un incremento del flujo sanguíneo de la zona, con enrojecimiento y aumento de la temperatura transcurridos unos minutos."
            },
            {
                "position": 3,
                "content": [
                    {
                        "li": "Aumento del flujo sanguíneo y linfático."
                    },
                    {
                        "li": "Aumento del flujo de nutrientes."
                    },
                    {
                        "li": "Eliminación de productos de desecho y metabolitos, aliviando los síntomas de la celulitis."
                    },
                    {
                        "li": "Resolución del edema."
                    },
                    {
                        "li": "Facilitación de la actividad muscular."
                    },
                    {
                        "li": "Reducción del volumen del tejido subcutáneo."
                    },
                    {
                        "li": "Liberación de adherencias."
                    }
                ]
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Bio_Roll_1.jpg"
            },
            {
                "url": "/Assets/Images/Mio_up_Bio_Roll_1.png"
            },
            {
                "url": "/Assets/Images/Mio_up_Bio_Roll_4.png"
            }
        ]
    },
    {
        "title": "Iontoforesis",
        "contents": [
            {
                "position": 1,
                "content": "La iontoforesis es una técnica no invasiva que utiliza corrientes eléctricas suaves para introducir sustancias activas en la piel. Este tratamiento es altamente eficaz para abordar diversas afecciones dermatológicas y estéticas, como las siguientes:"
            },
            {
                "position": 2,
                "content": [
                    {
                        "li": "Rosácea: Ayuda a reducir la inflamación y a calmar la piel sensible, mejorando la apariencia de enrojecimiento."
                    },
                    {
                        "li": "Acné: Facilita la penetración de ingredientes activos que combaten las bacterias y reducen la inflamación, promoviendo una piel más limpia."
                    },
                    {
                        "li": "Crio radiofrecuencia: Aunque no es una afección en sí, la iontoforesis puede complementar tratamientos de crio radiofrecuencia, optimizando la efectividad de los principios activos aplicados."
                    },
                    {
                        "li": "Quistes de Millium: Favorece la absorción de sustancias que ayudan a disolver estos pequeños quistes, mejorando la textura de la piel."
                    },
                    {
                        "li": "Estrías: Mejora la absorción de productos que estimulan la regeneración del tejido y la producción de colágeno, ayudando a reducir la visibilidad de las estrías."
                    },
                    {
                        "li": "Retención de líquidos: Facilita la penetración de principios activos que mejoran la circulación y ayudan a eliminar el exceso de líquidos, reduciendo la hinchazón."
                    }
                ]
            },
            {
                "position": 3,
                "content": "Este procedimiento es ideal para quienes buscan un tratamiento efectivo y suave que permita tratar estas afecciones sin necesidad de métodos invasivos."
            },
            {
                "position": 4,
                "content": "Cicatrices: ayuda a introducir sustancias activas que promueven la regeneración celular y la producción de colágeno, lo que puede suavizar y atenuar la apariencia de las cicatrices con el tiempo. Es una excelente opción para quienes buscan mejorar la textura y apariencia de su piel sin recurrir a métodos más agresivos."
            },
            {
                "position": 5,
                "content": "FLACCIDEZ: Al facilitar la penetración de principios activos que estimulan la producción de colágeno y elastina, ayuda a mejorar la firmeza y tonicidad de la piel, dándole un aspecto más rejuvenecido y firme. Es una opción eficaz para quienes buscan combatir la flacidez de manera no invasiva."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Iontoforesis_1.jpeg"
            },
            {
                "url": "/Assets/Images/Iontoforesis_2.jpeg"
            }
        ]
    }
]