[
    {
        "title": "VELA SLIM + MIO UP",
        "contents": [
            {
                "position": 1,
                "content": "MIO UP es la ultima tecnología en reafirmación, levantamiento, y aumento de volumen."
            },
            {
                "position": 2,
                "content": "Combina pulsos magnéticos con estimulación neuromuscular. Estimula la union del sistema nervioso con el músculo. Provocando una contracción con una potencia de 22 teslas que se traduce en el aumento del tono y el volumen de la fibra muscular. De este modo disminuye la flacidez y estimula la circulación."
            },
            {
                "position": 3,
                "content": "Vela Slim plus Es una solución estética no invasiva combina 4 tipos de tecnologías en un mismo momento:"
            },
            {
                "position": 4,
                "content": [
                    {"li":"Radiofrecuencia: estimula la formación de colágeno."},
                    {"li": "Láser infrarrojo: reduce la adiposidad y modela el contorno corporal"},
                    {"li": "Vacumterapia: atenúa la celulitis y mejora la circulación local"},
                    {"li": "Masaje de rodillos: modela el contorno corporal y favorece el drenaje linfático. Apta para reducción corporal, de adiposidad localizada, mejorar y reducir la celulitis. También tensa la piel, dando una sensación de 'planchado' mejorando visiblemente la flacidez."
                }]
            },
            {
                "position": 5,
                "content": "Apta para reducción corporal, de adiposidad localizada, mejorar y reducir la celulitis. También tensa la piel, dando una sensación de 'planchado' mejorando visiblemente la flacidez."
            },
            {
                "position": 6,
                "content": "El protocolo indica un tratamiento de 6 a 8 sesiones, para realizar 1 vez por semana, allí verás cambios considerables. Dependiendo la zona y patología, sea flacidez, celulitis, arrugas, quizás con esas 6 a 8 sea suficiente y luego hacer un mantenimiento de 1 sesión cada 15 dias, y luego 1 al mes."
            },
            {
                "position": 7,
                "content": "SE REALIZA 1 vez por semana"
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Vela_Slim_Plus_1.jpg"
            },
            {
                "url": "/Assets/Images/Vela_Slim_Plus_2.jpg"
            },
            {
                "url": "/Assets/Images/Body_Go_1.jpg"
            },
            {
                "url": "/Assets/Images/Body_Go_3.jpg"
            }
        ]
    },
    {
        "title": "VENUS LEGACY",
        "contents": [
            {
                "position": 1,
                "content": "Venus Legacy es un tratamiento que combina 3 tecnologías; la radiofrecuencia multipolar que es una corriente que se transmite en forma de calor al contacto de la piel, campos magnéticos que nos ayudan a drenar la grasa que estamos moviendo por medio del sistema linfático y succión pulsada que nos ayuda a penetrar la corriente de calor."
            },
            {
                "position": 2,
                "content": "Venus Legacy te permite: La activación de la producción de colágeno y elastina, mejorando así la calidad y apariencia de la piel (estrías, celulitis, flacidez) Moldear la figura. Reducir depósitos de grasa. Brindarle un tensado a la piel de la cara y el cuello."
            },
            {
                "position": 3,
                "content": "Se adapta a las necesidades del paciente y puede utilizarse en cualquier zona del cuerpo: abdomen, flancos, piernas, glúteos, brazos, cuello, escote, cara y espalda."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Venus_Legacy_Corporal_1.jpg"
            },
            {
                "url": "/Assets/Images/Venus_Legacy_Corporal_2.jpg"
            },   
            {
                "url": "/Assets/Images/Venus_Legacy_Corporal_11.jpg"
            },
            {
                "url": "/Assets/Images/Venus_Legacy_Corporal_5.jpg"
            },
            {
                "url": "/Assets/Images/Venus_Legacy_Corporal_6.jpg"
            },
            {
                "url": "/Assets/Images/Venus_Legacy_Corporal_7.jpg"
            }
        ]
    },
    {
        "title": "LIPO LASER + VELA SLIM",
        "contents": [
            {
                "position": 1,
                "content": "LIPOLASER busca eliminar grasa, moldear el cuerpo y reducir la celulitis que es producto del exceso de grasa acumulada en el cuerpo. El tratamiento lipoláser consiste en aplicar energía láser DIODO a través de ondas precisas sin generar ningún tipo de dolor. La luz láser disuelve la grasa que luego será aspirada o reabsorbida por el organismo. A medida que el láser va licuando la grasa, estimulando la producción de colágeno en la piel y en el tejido graso. Esta acción favorece la retracción de los tejidos y la flacidez."
            },
            {
                "position": 2,
                "content": "Vela Slim plus Es una solución estética no, combina 4 tipos de tecnologías en un mismo momento: Radiofrecuencia: estimula la formación de colágeno. Láser infrarrojo: reduce la adiposidad y modela el contorno corporal. Vacuumterapia: atenúa la celulitis y mejora la circulación local. Masaje de rodillos: modela el contorno corporal y favorece el drenaje linfático"
            },
            {
                "position": 3,
                "content": "Apta para reducción corporal, de adiposidad localizada, mejorar y reducir la celulitis.También tensa la piel, dando una sensación de 'planchado' mejorando visiblemente la flacidez."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Lipolaser_4.jpg"
            },
            {
                "url": "/Assets/Images/Lipolaser_2.jpg"
            },
            {
                "url": "/Assets/Images/Lipolaser_5.jpg"
            },
            {
                "url": "/Assets/Images/Vela_Slim_Plus_1.jpg"
            },
            {
                "url": "/Assets/Images/Vela_Slim_Plus_3.jpg"
            }
        ]
    },
    {
        "title": "MIO UP - PULSOS MÁGNETICOS ",
        "contents": [
            {
                "position": 1,
                "content": "Última tecnología de vanguardia en estética. Combate FLACIDEZ, ADIPOSIDAD localizada y/o PERDIDA de MASA MUSCULAR - GRASA + MUSCULO"
            },
            {
                "position": 2,
                "content":  [
                    {"li":"20.000 contracciones musculares por sesión de 30min, algo que no puede lograrse en el gimnasio"},
                    {"li": "Aumento de la masa muscular"},
                    {"li": "Aumento de la fuerza y firmeza"},
                    {"li": "Reducción de la Adiposidad"},
                    {"li": "Disminución de la celulitis"},
                    {"li": "Marca abdominales"},
                    {"li": "Mejora la diastasis (separación) de los músculos rectos (común en los postpartos)"},
                    {"li": "Levanta glúteos y aumenta su masa muscular"},
                    {"li": "Ideal para brazos (bíceps, tríceps) y eliminar “salero”"},
                    {"li": "Actúa en cuádriceps, abductores y pantorrillas"},
                    {"li": "Entre 6 a 8 sesiones, una por semana "},
                    {"li": "No necesita preparación previa"}
                ]
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Mio_Up_8.jpg"
            },
            {
                "url": "/Assets/Images/Mio_Up_3.jpg"
            },
            {
                "url": "/Assets/Images/Mio_Up_5.jpg"
            },
            {
                "url": "/Assets/Images/Mio_Up_2.jpg"
            }
        ]
    },
    {
        "title": "CRIOLIPOLISIS PLANA + VELA SLIM PLUS",
        "contents": [
            {
                "position": 1,
                "content": "La Criolipólisis, es una técnica avanzada para la eliminación de grasa localizada que destruye el tejido adiposo, se basa en un descenso de la temperatura de la grasa localizada por debajo de los 0ºC durante aproximadamente 30 min, dependiendo de la zona a tratar. De esta forma, las células de grasa localizada, denominadas adipocitos, se destruyen por la cristalización y posterior eliminación gradual de lípidos durante un período de entre dos y seis semanas."
            },
            {
                "position": 2,
                "content": "Trabajamos con Criolipólisis plana de 4 cabezales, lo que permite trabajar a mayor profundidad y en un área más amplia."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Criolipolisis_Plana_2.jpg"
            },
            {
                "url": "/Assets/Images/Criolipolisis_Plana_3.jpg"
            },
            {
                "url": "/Assets/Images/Criolipolisis_Plana_6.jpg"
            },
            {
                "url": "/Assets/Images/Vela_Slim_Plus_5.jpg"
            },
            {
                "url": "/Assets/Images/Vela_Slim_Plus_3.jpg"
            },
            {
                "url": "/Assets/Images/Criolipolisis_Plana_7.jpg"
            }
        ]
    },
    {
        "title": "HIMFU + CRIORADIOFRECUENCIA",
        "contents": [
            {
                "position": 1,
                "content": "Se trata de un tratamiento indoloro seguro y eficaz que permite combatir adiposidad localizada en abdomen, flancos, pantalón de montar y pliegue subglúteo logrando una increíble remodelación corporal. Logra la reducción de 1 a 3 cm de contorno desde la primera sesión."
            },
            {
                "position": 2,
                "content": "Son ondas sonoras de energía concentrada por ultrasonido que actúan haciendo un efecto termomecánico que consigue reducir el tejido graso subcutáneo sin dañar la dermis, epidermis ni tejidos. Estas ondas de ultrasonido generan un incremento de la temperatura en el panículo adiposo provocando vibraciones de los adipocitos que llevan a la ruptura de la membrana celular y podes eliminar la adiposidad por miccion."
            },
            {
                "position": 3,
                "content": "La Crio-Frecuencia es una nueva terapia controlada con frío que permite ingresar aproximadamente 25 grados bajo cero desde el cabezal a la dermis, a la vez que las ondas electromagnéticas incrementan la temperatura interna en 55 grados. Esto provoca un choque en el interior de la piel por la combinación del frio externo con el calor interno provocando un “shock térmico”, responsable del tensado instantáneo de la piel (Efecto Lifting)"
            },
            {
                "position": 4,
                "content": "Es característico de este tejido la resistencia al paso de la electricidad, lo que permite incrementar la temperatura hasta cuatro veces más que los otros tejidos generando vasodilatación y acelerando el metabolismo oxidativo de los lipidos y facilitando su eliminación. El calor desencadena aumento de mediadores inflamatorios (caspasas e interleuquinas) que llevan a la apoptosis del adipocito"
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_1.jpg"
            },
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_2.jpg"
            },
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_3.jpg"
            },
            {
                "url": "/Assets/Images/CrioradiofrecuenciaHimfu_4.jpg"
            }
        ]
    },
    {
        "title": "Presoterapia",
        "contents": [
            {
                "position": 1,
                "content": "La presoterapia es un tratamiento no invasivo que utiliza prendas especiales inflables para aplicar presión controlada sobre diferentes partes del cuerpo. Esta presión ayuda a mejorar la circulación sanguínea y linfática, favoreciendo la eliminación de toxinas y la reducción de la retención de líquidos. Es un método utilizado para mejorar la apariencia de la piel, reducir la celulitis, aliviar la sensación de piernas cansadas y promover la recuperación muscular después del ejercicio."
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Presoterapia_1.jpg"
            },
            {
                "url": "/Assets/Images/Presoterapia_2.jpg"
            },
            {
                "url": "/Assets/Images/Presoterapia_3.jpg"
            }
        ]
    },
    {
        "title": "MIO UP CON BIO ROLL",
        "contents": [
            {
                "position": 1,
                "content": "MIO UP paleta con radiofrecuencia, combina 2 efectos:"
            },
            {
                "position": 2,
                "content": [
                    {
                        "li": "Efecto Eléctrico: Es producido por la diatermia capacitiva que tiende a normalizar el potencial eléctrico de la célula. La electricidad de la corriente y la hipertermia localizada y profunda estimulan los procesos metabólicos."
                    },
                    {
                        "li": "Efecto Térmico: La aplicación de una corriente eléctrica como la radiofrecuencia provoca un incremento de temperatura a nivel dérmico que desencadena una importante hiperemia, favoreciendo la oxigenación, el aporte de nutrientes y el aumento metabólico en la zona tratada."
                    }
                ]
            },
            {
                "position": 3,
                "content": "La aplicación de radiofrecuencia genera un aumento de la temperatura local con aumento del flujo sanguíneo, lo que conlleva al aumento de nutrientes y oxígeno disponible en el grupo muscular a trabajar."
            },
            {
                "position": 4,
                "content": [
                    {
                        "li": "Revitalización de la función celular para mejorar su potencial eléctrico."
                    },
                    {
                        "li": "Incremento metabólico local."
                    },
                    {
                        "li": "Hiperemia local y profunda."
                    },
                    {
                        "li": "Incrementa la absorción de oxígeno a nivel celular en un 200%."
                    },
                    {
                        "li": "Se combina con BIO ROLL"
                    }
                ]
            },
            {
                "position": 5,
                "content": "BIO ROLL"
            },
            {
                "position": 6,
                "content": "La terapia “roll-dermo-movilización” o mecanoterapia produce sobre el organismo una serie de efectos fisiológicos que obedecen a fenómenos de naturaleza refleja, resultado de estímulos cutáneos que se originan por medio del sistema nervioso autónomo, o de índole mecánica, cuando el efecto se debe directamente a la presión producida por el movimiento del rodillo."
            },
            {
                "position": 7,
                "content": "La acción refleja se considera como un fenómeno del sistema nervioso autónomo; da lugar a una dilatación de los pequeños vasos sanguíneos y a un aumento de la permeabilidad capilar, lo que conduce a un incremento del flujo sanguíneo de la zona, con enrojecimiento y aumento de la temperatura transcurridos unos minutos."
            },
            {
                "position": 8,
                "content": [
                    {
                        "li": "Aumento del flujo sanguíneo y linfático."
                    },
                    {
                        "li": "Aumento del flujo de nutrientes."
                    },
                    {
                        "li": "Eliminación de productos de desecho y metabolitos, aliviando los síntomas de la celulitis."
                    },
                    {
                        "li": "Resolución del edema."
                    },
                    {
                        "li": "Facilitación de la actividad muscular."
                    },
                    {
                        "li": "Reducción del volumen del tejido subcutáneo."
                    },
                    {
                        "li": "Liberación de adherencias."
                    }
                ]
            }
        ],
        "images": [
            {
                "url": "/Assets/Images/Mio_up_Bio_Roll_1.jpg"
            },
            {
                "url": "/Assets/Images/Mio_up_Bio_Roll_2.png"
            },
            {
                "url": "/Assets/Images/Mio_up_Bio_Roll_3.png"
            },
            {
                "url": "/Assets/Images/Mio_up_Bio_Roll_4.png"
            }
        ]
    }
]
